Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/reindriftsavtalen-20122013-i-stortinget_id_685882.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 15.06.2012
sme: Ođas, 15.06.2012

source: Reindriftsavtalen 2012/2013 i Stortinget
sme: 2012/2013 boazodoallošiehtadus Stuorradikkis

source: Innstilling fra næringskomiteen om reindriftsavtalen 2012/2013, og endringer i statsbudsjettet for 2012 m.m., ble i går 14. juni behandlet i Stortinget Innst. 344 S (2011-2012), jf. Prop.
sme: Ealáhuslávdegotti árvalus 2012/2013 boazodoallošiehtadusa hárrái, ja 2012 stáhtabušeahta rievdadusat ee. meannuduvvojedje ikte geassemánu 14. b.. Stuorradikkis, vrd. Innst. 344 S (2011-2012), ja Prop. 104 S (2011-2012).

source: Les hele innlegget til landbruks- og matminister Lars Peder Brekk
sme: Loga eanandoallo- ja biebmoministtar Lars Peder Brekk olles sáhkavuoru

source: Les referatet fra debatten i Stortinget under Sak nr. 11
sme: Loga Stuorradikki digaštallanreferáhta áššis nr. 11
